export const FOOTER = [
  {
    title: "فروشگاه",
    children: [
      { label: "خرید سیم‌کارت", href: "" },
      { label: "خرید مودم‌", href: "" },
      { label: "خرید گوشی", href: "" },
      { label: "خرید شارژ", href: "" },
      { label: "خرید بسته اینترنت", href: "" },
    ],
  },
  {
    title: "سرویس فیبر نوری",
    children: [
      { label: "معرفی فیبر نوری", href: "" },
      { label: "ثبت‌نام اولیه", href: "" },
      { label: "خرید بسته فیبر نوری", href: "" },
      { label: "خرید مودم فیبر نوری", href: "" },
      { label: "پوشش شبکه فیبر نوری", href: "" },
    ],
  },
  {
    title: "جشنواره",
    children: [
      { label: "جشنواره‌های ایرانسلی", href: "" },
      { label: "فهرست برندگان", href: "" },
      { label: "یک‌سال مهمان ما باشید", href: "" },
      { label: "هدایا و مزایای سیم‌کارت دائمی", href: "" },
    ],
  },
  {
    title: "اطلاع رسانی",
    children: [
      { label: "وبلاگ", href: "" },
      { label: "اخبار", href: "" },
      { label: "اعلان‌های شبکه", href: "" },
      { label: "نظرسنجی سازمان تنظیم مقررات", href: "" },
      { label: "شرایط و ضوابط", href: "" },
      { label: "قوانین خدمات پیامک انبوه", href: "" },
    ],
  },
  {
    title: "همکاری با ما",
    children: [
      { label: "استخدام و کارآموزی", href: "" },
      { label: "همکاری با ایرانسل من", href: "" },
      { label: "برنامه‌های دانشجویی", href: "" },
      { label: "حمایت‌های مالی", href: "" },
      { label: "مناقصه‌ها و اطلاعیه‌ها", href: "" },
    ],
  },
  {
    title: "درباره ایرانسل",
    children: [
      { label: "معرفی ایرانسل", href: "" },
      { label: "مزایای ایرانسل", href: "" },
      { label: "لوگوهای ایرانسل", href: "" },
      { label: "پایداری و سرمایه‌گذاری اجتماعی", href: "" },
    ],
  },
];

export const TELS = [
  { title: "خدمات تلفن و اینترنت همراه", tel1: "۷۰۰", tel2: "۰۹۳۷۷۰۰۰۰۰۰" },
  { title: "خدمات اینترنت ثابت", tel1: "۷۰۷", tel2: "۰۹۳۷۷۰۰۰۰۰۰" },
  { title: "خدمات اینترنت فیبر نوری", tel1: "۷۸۹", tel2: "۰۹۳۷۷۰۰۰۰۰۰" },
];
